IDEA Open Model
ColumnDataEc2.Calculation2ndOrderEffect Property
Compatible with IDEA StatiCa 20.1
 Use calculation of 2nd order effect
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public bool Calculation2ndOrderEffect { get; set; }
Public Property Calculation2ndOrderEffect As Boolean
	Get
	Set
Property Value
Type: Boolean
See Also
Reference
ColumnDataEc2 Class
IdeaRS.OpenModel.Concrete Namespace